Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stada-nuoskkidanbearraigeahus_id_85642.html.tmx
Source language: sme
Languages: nob

source: Dálkkádat- ja nuoskkidandirektoráhta birra
nob: Klima- og forurensningsdirektoratet

source: Dálkkádat- ja nuoskkidandirektoráhta birra lea ovddasvástádus bidjat ovdan fágalaš mearridanvuođu departementii go barget nuoskkidangažaldagaiguin .
nob: Klima- og forurensningsdirektoratet ( Klif ) har ansvar for å fremlegge det faglige beslutningsgrunnlag for Miljøverndepartementet i arbeidet med klima- og forurensningsspørsmål .

source: gohččun ja dárkkisteapmi dain doaimmain mat leat nuoskkideami vuostá
nob: pålegg og kontroll vedrørende tiltak mot industriforurensninger

source: kemihkalaš ávdnasat ja buktagat
nob: kjemiske stoffer og produkter

source: gozihit nuoskkidandili áimmus ja čázis
nob: overvåking av forurensningstilstanden i luft og vann .

source: Dálkkádat- ja nuoskkidandirektoráhta birra ovddasvástádussuorggi siskkobealde lea bearráigeahčus bagadallanváldi fylkkamánniid birasgáhttenossodagaide ja fágalaš bagadallanváldi Svalbarda áššeolbmái earret eará nuoskkideamis , doabbariin ja buktagiin .
nob: Innenfor Klima- og forurensningsdirektoratets ansvarsområde har tilsynet instruksjonsmyndighet overfor miljøvernavdelingene ved fylkesmannsembetene og faglig instruksjonsmyndighet overfor Sysselmannen på Svalbard innen blant annet forurensninger , avfall og produkter .

source: Dat konkrehta birasmihtut maid guvlui Stáda nuoskkidanbearráigeahčču bargá čužžot maid Birasgáhttendepartemeantta bušeahttaevttohus boađussurggiin .
nob: De konkrete miljømålene Klima- og forurensningsdirektoratet arbeider mot er gjengitt i omtalen av resultatområdene i Miljøverndepartementets budsjettproposisjon .

source: Váldostrategiijjat mihtuid joksamis leat :
nob: Hovedstrategier for å nå målene er å :

source: bargat eastadeaddji birasgáhttemiin ja aktiivvalaččat atnit doarjjaruđaid
nob: satse på forebyggende miljøvern og aktiv utnyttelse av tilskuddsmidler

source: nannet gaskariikkalaš ovttasbargodoaimma ja bargat eanemusat dakko gokko boađusin leat geatnegahtti šiehtadusat
nob: styrke innsatsen i internasjonalt samarbeid og konsentrere innsatsen på områder som innebærer forpliktende avtaler

source: rievdadit válddi doaimmaheami dainna lágiin ahte bidjá álkis gáibádusaid maid lea álki dárkkistit , ja maiddái guhkitáiggi gáibádusaid
nob: endre myndighetsutøvelse ved å stille enklere kontrollerbare og mer langsiktige krav , samt forskyve kontrollvirksomheten mot systemkontroll

source: bargat dan ala ahte suohkanat ja eará sektoreiseválddit servodagas válddáše iežaset oasi ovddasvástádusas ja čađahivčče doaimmaid vai olahit birasmihtuid
nob: arbeide for at kommunene og andre sektormyndigheter i samfunnet tar sin del av ansvaret og gjennomfører tiltak for å nå miljømålene

source: buoridit dieđuid birrasa dili birra ja bohtosiid dieđiheami birasmihtuid ektui
nob: bedre oversikten over miljøtilstanden og resultatrapporteringen i forhold til miljømålene

source: bargat ovttas Luondduhálddašan direktoráhtain ( LD ) ovdánahttin dihte dan bagadallanválddi rolla mii lea fylkkamánniid hárrái ja ovdánahttit organisašuvnna Stáda nuoskkidanbearráigeahču .
nob: samarbeide med Direktoratet for naturforvaltning ( DN ) om å utvikle rollen som instruksjonsmyndighet overfor fylkesmennene utvikle Statens forurensningstilsyn som organisasjon .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Dálkkádat- ja nuoskkidandirektoráhta birra
nob: Nettsiden til Klima- og forurensningsdirektoratet

source: Čujuhus :
nob: Adresse :
